{
  "movies": [
    {
      "fullname": "فیلم چکش The Hammer 2023",
      "en_name": "Hammer",
      "fa_name": "چکش",
      "genre": "درام - زندگی نامه",
      "year_score": [
        {
          "score": "7.1"
        },
        {
          "year": "2023"
        }
      ],
      "country": "آمریکا",
      "director": "Jeff Beesley",
      "actors": "Melissa Peterman, Reba McEntire, Rex Linn",
      "time": "85",
      "synopsis": "داستان این فیلم درمورد کیم ویلر است؛ وکیلی که پس از مرگ قاضی قبلی، به عنوان قاضی در ناحیه 5 نوادا منصوب شد. با تشدید تحقیقات در مورد یک پرونده مرگ مشکوک، خواهر کیم که شغلی نه چندان موجه دارد، به مظنون اصلی تبدیل می شود...",
      "description": "فیلم چکش محصول سال 2023 کشور آمریکا به کارگردانی جف بیسلی و نویسندگی داستان و فیلمنامه سنفرد گلدن و کارن ویسکارور که به صورت مشترکا نگارش فیلمنامه این اثر سینمایی را نیز بر عهده داشته اند. این فیلم سینمایی که داستان آن بر اساس واقعیت روایت می شود به زندگی کیم وانکر، یکی از آخرین داوران دوره گرد در ایالات متحده نیز می پردازد.این فیلم سینمایی که با سرمایه گذاری دو استدیو فیلمسازی به نام های Pahrump Pictures, The Cartel به تولید و انتشار رسیده است در آن هنرپیشگانی چون ریبا مک‌اینتایر نقش اول این فیلم سینمایی را نیز ایفا می نماید.",
      "id": 1
    },
    {
      "fullname": "فیلم کانال The Channel 2023",
      "en_name": "Channel",
      "fa_name": "کانال",
      "genre": "اکشن - هیجان انگیز",
      "year_score": [
        {
          "score": "5.8"
        },
        {
          "year": "2023"
        }
      ],
      "country": "آمریکا",
      "director": "William Kaufman",
      "actors": "Clayne Crawford, Max Martini, Michael Thomas",
      "time": "97",
      "synopsis": "فیلم کانال 2023 پس از اینکه نقشه سرقت بانک یک جنایتکار ناامید، برادر غیرقابل کنترل او و همچنین یک تفنگداران سابق نیروی دریایی، با شکست مواجه می‌شود، آن‌ها باید از چنگال یک مامور مصمم اف‌بی‌آی که آن‌ها را تعقیب می‌کند، فرار کرده و…",
      "description": "فیلم کانال محصول سال 2023 کشور آمریکا به کارگردانی ویلیام کافمن و نویسندگی داستان و فیلمنامه پل رایشلت، این فیلم سینمایی که نهمین تجربه کارگردانی ویلیام کافمن در سینمای آمریکا نیز قلمداد می شود در تاریخ 14 جولای 2023 با سرمایه گذاری Denton Film به تولید و انتشار رسید که در آن هنرپیشگانی چون ماکس مارتینی، کلین کرافورد، پل رائه، جولین جوینر، فابیولا آندوجار، تاد جنکینز، گری کنز، تایلر گالپین به ایفای نقش نیز پرداخته اند.",
      "id": 2
    },
    {
      "fullname": "فیلم تایرون را شبیه سازی کردند They Cloned Tyrone 2023",
      "en_name": "They Cloned Tyrone",
      "fa_name": "تایرون را شبیه سازی کردند",
      "genre": "اکشن - کمدی",
      "year_score": [
        {
          "score": "6.7"
        },
        {
          "year": "2023"
        }
      ],
      "country": "آمریکا",
      "director": "Juel Taylor",
      "actors": "Kiefer Sutherland, Jamie Foxx, John Boyega",
      "time": "116",
      "synopsis": "فیلم تایرون را شبیه سازی کردند 2023 مجموعه‌ای از رویدادهای عجیب و ترسناک، سه نفر را به سمت یک توطئه دولتی خطرناک و مرموز می‌کشاند و…",
      "description": "فیلم تایرون را شبیه سازی کردند محصول سال 2023 کشور آمریکا به کارگردانی و نویسندگی داستان و فیلمنامه جوئل تیلور، در این فیلم سینمایی جیمی فاکس علاوه بر ایفای نقش در آن، یکی از تهیه کنندگان اصلی ساخت این فیلم سینمایی نیز به شمار می رود. این فیلم سینمایی که با سرمیه گذاری سه استدیو فیلمسازی به نام های Federal Films و MACRO و Made With Love Media به تولید و انتشار رسیده است در آن هنرپیشگانی چون کیفر ساترلند، جیمی فاکس، جان بویگا، دیوید آلن گرایر، تیونا پریس، نیک آراپوگلو، جی. آلفونس نیکلسون، جیسون برکی به ایفای نقش نیز پرداخته اند و در تاریخ 21 جولای 2023 از طریق سرویس استریم نتفلیکس نیز به انتشار و پخش رسید.",
      "id": 3
    },
    {
      "fullname": "فیلم باربی Barbie 2023",
      "en_name": "Barbie",
      "fa_name": "باربی",
      "genre": "کمدی - ماجراجویی",
      "year_score": [
        {
          "score": "7.6"
        },
        {
          "year": "2023"
        }
      ],
      "country": "آمریکا",
      "director": "Greta Gerwig",
      "actors": "Margot Robbie, Ariana Greenblatt, Kingsley Ben-Adir",
      "time": "96",
      "synopsis": "فیلم باربی 2023 باربی و کن (با بازی مارگو رابی و رایان گاسلینگ) لحظات زندگی خود را در دنیای رنگارنگ و به ظاهر کامل سرزمین باربی می‌گذرانند. با این حال، هنگامی که آن‌ها فرصتی برای رفتن به دنیای واقعی پیدا می‌کنند، لذت‌ها و خطرات زندگی در میان انسان‌ها را کشف کرده و…\n\n\n\n",
      "description": "فیلم باربی محصول سال 2023 کشور آمریکا به کارگردانی و نویسندگی داستان و فیلمنامه گرتا گرویگ، این فیلم سینمایی چهارمین تجربه کارگردانی گرتا گرویگ بعد از ساخت فیلم های موفقی همچون لیدی برد و زنان کوچک به شمار می رود. فیلم سینمایی باربی که از سری تولیدات مشترک سه کمپانی فیلمسازی به نام های Warner Bros و Heyday Films و LuckyChap Entertainment به شمار می رود در تاریخ 9 ژوئیه 2023 برای اولین بار به صورت محدود اکران خود را در سالن شراین ادیتوریوم نیز آغاز نمود که با نقد های مثبتی از سمت منتقدین نیز روبرو شد.\n\nبه فاصله ده روز پس از اکران محدود، فیلم باربی 2023 در تاریخ 21 ژوئیه 2023 به صورت گسترده در بیش از 35 کشور دنیا اکران خود را نیز آغاز نمود. فیلم باربی که به همراه فیلم اوپنهایمر به صورت همزمان اکران خود را آغاز نموده اند در جذب مخاطب رقابت تنگاتنگی را نیز دارند. این فیلم که با بودجه 145 میلیون دلاری نیز به تولید رسیده است توانست فروش 345 میلیون دلاری را در افتتاحیه خود به دست آورد و بتواند با این فروش تبدیل به یکی از پرفروش ترین فیلم های سال 2023 نیز گردد.\n\nدر این فیلم سینمایی هنرپیشگانی چون مارگو رابی، رایان گاسلینگ، آمریکا فررا، سیمو لیو، کیت مک‌کینون، آریانا گرینبلات، الکساندرا شیپ، اما مکی، ویل فرل، ایسا رای، مایکل سرا، هری نف، کینگزلی بن‌ادیر، رئا پرلمان، شوتی گتوا، به ایفای نقش نیز پرداخته اند.",
      "id": 4
    },
    {
      "fullname": "فیلم اوپنهایمر Oppenheimer 2023",
      "en_name": "Oppenheimer",
      "fa_name": "اوپنهایمر",
      "genre": "تاریخی - درام",
      "year_score": [
        {
          "score": "8.8"
        },
        {
          "year": "2023"
        }
      ],
      "country": "آمریکا",
      "director": "Christopher Nolan",
      "actors": "Cillian Murphy, Emily Blunt, Matt Damon",
      "time": "168",
      "synopsis": "فیلم اوپنهایمر 2023 که جدیدترین ساخته کریستوفر نولان نیز به شمار می رود به داستان زندگی جی. رابرت اوپنهایمر، فیزیکدان نظری آمریکایی است که به عنوان «پدر بمب اتمی» شناخته می شود نیز می پردازد.",
      "description": "فیلم اوپنهایمر محصول سال 2023 کشور آمریکا به کارگردانی و نویسندگی داستان و فیلمنامه کریستوفر نولان، این فیلم سینمایی هفدهمین تجربه کارگردانی کریستوفر نولان، یکی از برجسته ترین کارگردان قرن بیست و یکم نیز به شمار می رود.نولان پس از 2 دهه ساخت فیلم برای کمپانی برادران وارنر به دلیل اختلاف با این کمپانی، جدیدترین فیلم سینمایی خود را تحت لیبل یونیورسال پیکچرز نیز تولید نموده است. نولان در جدیدترین فیلم سینمایی خود به سراغ یکی از افراد مشهور و تاثیر گذار در عرصه فیزیک نیز رفته است. او در جدیدترین فیلم خود به زندگی جی. رابرت اوپنهایمر، فیزیکدان نظری آمریکایی است که به عنوان «پدر بمب اتمی» نیز شاخته می شود می پردازد.\n\nفیلم سینمایی Oppenheimer 2023 در اوایل سال 2020 مراحل نگارش فیلمنامه آن نیز به اتمام رسید و در نهایت پیش‌تولید تا ژانویهٔ 2022 و فیلم‌برداری در اواخر فوریهٔ آغاز شد و در مهٔ همان سال پایان یافت. اوپنهایمر با فرمت 65 میلی‌متری و به صورت IMAX تصویربرداری شد. اما چیزی که باعث شده است که جدیدترین ساخته نولان نیز همانند دیگر ساخته های او با تمامی کارگردان فرق عمده ای داشته باشد، عدم استفاده از جلوه های ویژه در فیلم می باشد که باعث تعجب همگان نیز شده است. این کارگردان یکی از مخالفین سر سخت استفاده از جلوه های ویژه در سینما نیز به شمار می رود.\n\nفیلم سینمایی اوپنهایمر 2023 در تاریخ 21 ژانویه 2023 اکران خود را به صورت گسترده در سینماهای سراسر دنیا به صورت گسترده نیز آغاز نمود. این فیلم سینمایی که با بودجه 100 میلیون دلاری نیز به تولید رسیده است توانست در هفته ابتدایی اکران خود به فروش 200 میلیون دلاری را پشت سر بگذارد تا در همان روز های اولیه اکران خود به یک فیلم پرفروش سینما در سال 2023 نیز تبدیل شود و انتظار می رود که جدیدترین ساخته نولان فروش قابل توجهی را با توجه به استقبال گسترده در سینما داشته باشد..\n\nدر این فیلم هنرپیشگانی چون کیلین مورفی، امیلی بلانت، مت دیمون، رابرت داونی جونیور، فلورنس پیو، رامی ملک، بنی سفدی، جاش هارتنت، دین دی‌هان به ایفای نقش نیز پرداخته اند. این فیلم به واسطه دریافت نمرات، نقد و امتیازات مثبت از سوی منتقدین و تماشاگران با امتیاز 8.8 از مجموع 150 هزار رای ثبت شده هم اکنون در جدول 250 فیلم برتر دنیا نیز قرار دارد.",
      "id": 5
    },
    {
      "fullname": "فیلم گلوله خدا God Is a Bullet 2023",
      "en_name": "God Is a Bullet",
      "fa_name": "گلوله خدا",
      "genre": "ترسناک - جنایی",
      "year_score": [
        {
          "score": "6.0"
        },
        {
          "year": "2023"
        }
      ],
      "country": "آمریکا",
      "director": "Nick Cassavetes",
      "actors": "Maika Monroe, Nikolaj Coster-Waldau, Jamie Foxx",
      "time": "115",
      "synopsis": "فیلم گلوله خدا 2023 براساس داستانی واقعی روایت شده و در مورد یک کارآگاه پلیس به نام باب هایتاور (با بازی نیکلای کاستر والدو) است که پس از اینکه یک فرقه‌ شیطانی همسرش را کشته و دخترش را می‌رباید، او که از تحقیقات رسمی ناامید شده، از نیروی پلیس کناره‌گیری کرده و به این فرقه شیطانی نفوذ می‌کند تا با کمک تنها زن فراری از این فرقه، رهبر آن را به دام اندازد اما…",
      "description": "فیلم گلوله خدا محصول سال 2023 کشور آمریکا به کارگردانی و نویسندگی داستان و فیلمنامه نیک کاساوتیس، این فیلم سینمایی که از سری تولیدات مشترک دو کمپانی فیلمسازی به نام های Patriot Pictures و Itaca Films به شمار می رود در تاریخ 23 ژوئن 2023 نیز به انتشار رسید که پس از انتشار با استقبال خوبی از سمت منتقدین و تماشاگران نیز روبرو نشد.بر خلاف حضور بازیگران مطرح در اثر سینمایی نتوانست نظر تماشاگران را به خود جلب نماید و امتیازات پایین و نقد های منفی را دریافت نمود.\n\nتمامی مراحل ضبط و تصویر برداری از سکانس های این اثر سینمایی در نیومکزیکو آمریکا صورت گرفته است و هنرپیشگانی چون مایکا مونرو، نیکلای کاستر والدو، جیمی فاکس، جنیوری جونز، اتان سوپلی، کارل گلوسمن، جاناتان تاکر، گرت ورینگ، دیوید تورنتون، برندان سکستون سوم در این اثر سینمایی به ایفای نقش نیز پرداخته اند.",
      "id": 6
    },
    {
      "fullname": "فیلم انگاشته Tenet 2020",
      "en_name": "Tenet",
      "fa_name": "انگاشته",
      "genre": "اکشن - علمی تخیلی",
      "year_score": [
        {
          "score": "7.3"
        },
        {
          "year": "2020"
        }
      ],
      "country": "انگلستان",
      "director": "Christopher Nolan",
      "actors": "Andrew Howard، Clémence Poésy، Denzil Smith",
      "time": "150",
      "synopsis": "در دنیای گرگ و میش جاسوسی بین المللی ، یک عامل ناشناس سیا ، معروف به قهرمان داستان ، توسط یک سازمان مرموز به نام تنت جذب می شود تا در یک وظیفه جهانی که بیش از زمان واقعی انجام می شود شرکت کند. مأموریت: جلوگیری از شروع جنگ جهانی سوم از آندری ساتور ، یک الیگارشی لشکرکش روسی با توانایی های شناختی. قهرمان داستان به زودی بر مهارت وارونگی زمان به عنوان راهی برای مقابله با تهدیدهای پیش رو تسلط خواهد یافت.",
      "description": "فیلم Tenet محصول کشور انگلستان و در ژانر اکشن ، علمی تخیلی می‌باشد و به کارگردانی Christopher Nolan در سال 2020 ساخته شده است. در فیلم انگاشته بازیگرانی چون Andrew Howard، Clémence Poésy، Denzil Smith، Dimple Kapadia، Elizabeth Debicki، Ivo Uukkivi، Jefferson Hall، Jeremy Theobald، John David Washington، Jonathan Camp و... به ایفای نقش پرداخته اند. بعد از پرستیژ و بی خوابی این سومین فیلم نولان است که هانس زیمر ساخت موسیقی آن را برعهده ندارد. وظیفه آهنگسازی این فیلم برعهده لودویگ گورانسون است که در سال ۲۰۱۸ برای ساخت موسیقی فیلم پلنگ سیاه برنده جایزه اسکار بهترین موسیقی فیلم شد.",
      "id": 7
    },
    {
      "fullname": "فیلم تلقین Inception 2010",
      "en_name": "Inception",
      "fa_name": "تلقین",
      "genre": "اکشن - علمی تخیلی",
      "year_score": [
        {
          "score": "8.8"
        },
        {
          "year": "2010"
        }
      ],
      "country": "انگلستان",
      "director": "Christopher Nolan",
      "actors": "Cillian Murphy، Claire Geare، Dileep Rao",
      "time": "148",
      "synopsis": "کاب دزدی ماهر است که با استفاده از تکنولوژی خواب مشترک به ضمیر ناخودآگاه افراد نفوذ می کند و افکار و رازهای ارزشمند آنها را می دزدد. هدف جدید او مدیرعامل شرکت بزرگی است، اما کاب این بار نقشه جدیدی در ذهن دارد. او در این راه از گروهی جدید و حرفه ای برای رسیدن به هدفش کمک می گیرد، اما همه چیز آنطور که باید پیش نمی رود...",
      "description": "فیلم Inception محصول کشور انگلستان و در ژانر اکشن ، علمی تخیلی می‌باشد و به کارگردانی Christopher Nolan در سال 2010 ساخته شده است. در فیلم تلقین بازیگرانی چون Cillian Murphy، Claire Geare، Dileep Rao، Elliot Page، Johnathan Geare، Joseph Gordon-Levitt، Ken Watanabe، Leonardo DiCaprio، Lukas Haas، Magnus Nolan و... به ایفای نقش پرداخته اند.",
      "id": 8
    },
    {
      "fullname": "فیلم میان ستاره ای Interstellar 2014",
      "en_name": "Interstellar",
      "fa_name": "میان ستاره ای ",
      "genre": "درام - علمی تخیلی",
      "year_score": [
        {
          "score": "8.6"
        },
        {
          "year": "2014"
        }
      ],
      "country": "کانادا",
      "director": "Christopher Nolan",
      "actors": "Andrew Borba، Anne Hathaway، Bill Irwin",
      "time": "169",
      "synopsis": "بلایای طبیعی، قحطی و خشکسالی آینده زمین را تهدید می کنند. تنها یک راه برای نجات بشر وجود دارد: سفر میان ستاره ای. یک کرم چاله تازه کشف شده دور از منظومه شمسی، به گروهی از فضانوردان اجازه می دهد تا به جایی بروند که هنوز پای هیچ انسانی به آنجا نرسیده است، شاید آنها بتوانند سیاره ای را پیدا کنند که مناسب برای زندگی انسان ها باشد. اما با وقوع اتفاقات غیر قابل پیشبینی نقشه ها بهم می ریزد و...",
      "description": "فیلم Interstellar محصول کشور کانادا و در ژانر درام ، علمی تخیلی می‌باشد و به کارگردانی Christopher Nolan در سال 2014 ساخته شده است. در فیلم میان ستاره ای بازیگرانی چون Andrew Borba، Anne Hathaway، Bill Irwin، Casey Affleck، Collette Wolfe، David Gyasi، David Oyelowo، Ellen Burstyn، Francis X. McCarthy، Jessica Chastain و... به ایفای نقش پرداخته اند. میان ستاره ای برنده جوایز بسیاری شد و همچنین در 5 رشته نامزد جایزه اسکار شد و توانست جایزه بهترین جلوه های ویژه را کسب کند. این فیلم با بودجه 165 میلیون دلاری ساخته شد و توانست به فروش 675.1 میلیون دلاری دست پیدا کند.",
      "id": 9
    },
    {
      "fullname": "فیلم دانکرک Dunkirk 2017",
      "en_name": "Dunkirk",
      "fa_name": "دانکرک",
      "genre": "اکشن - تاریخی",
      "year_score": [
        {
          "score": "7.8"
        },
        {
          "year": "2017"
        }
      ],
      "country": "فرانسه",
      "director": "Christopher Nolan",
      "actors": "Aneurin Barnard، Barry Keoghan، Billy Howle",
      "time": "106",
      "synopsis": "در جنگ جهانی دوم و در سال 1940 میلادی، گروهی از سربازان متفقین از کشور های بلژیک، برتانیا و فرانسه در محاصره ارتش آلمان قرار می گیرند و حدود یک هفته در بندر دانکرک کشور فرانسه گیر می افتند. اما سرانجام با کمک نیروهای پشتیبانی از این مخمصه نجات پیدا می کنند و ...",
      "description": "فیلم Dunkirk محصول کشور فرانسه و در ژانر اکشن ، تاریخی می‌باشد و به کارگردانی Christopher Nolan در سال 2017 ساخته شده است. در فیلم دانکرک بازیگرانی چون Aneurin Barnard، Barry Keoghan، Billy Howle، Bobby Lockwood، Callum Blake، Constantin Balsan، Damien Bonnard، Dean Ridge، Fionn Whitehead، Jack Lowden و... به ایفای نقش پرداخته اند.",
      "id": 10
    },
    {
      "fullname": "فیلم ماموریت غیر ممکن 7 Mission Impossible 7 2023",
      "en_name": "Mission Impossible 7",
      "fa_name": "ماموریت غیر ممکن 7",
      "genre": "اکشن - ماجراجویی",
      "year_score": [
        {
          "score": "8.1"
        },
        {
          "year": "2023"
        }
      ],
      "country": "آمریکا",
      "director": "Christopher McQuarrie",
      "actors": "Cary Elwes، Charles Parnell، Esai Morales",
      "time": "94",
      "synopsis": "ایتن هانت از طرف MIF ماموریت پیدا می‌‌کند تا نگذارد یک فناوری مرموز به نام «انتیتی» که یک هوش مصنوعی قدرتمند است به دست افراد نادرست بیفتد. او در این راه با دشمنانی مواجه می‌‌شود که انتظار آن را نداشته است…",
      "description": "فیلم Mission Impossible 7 محصول کشور آمریکا و در ژانر اکشن ، ماجراجویی می‌باشد و به کارگردانی Christopher McQuarrie در سال 2023 ساخته شده است. در فیلم ماموریت غیر ممکن 7 بازیگرانی چون Cary Elwes، Charles Parnell، Esai Morales، Frederick Schmidt، Greg Tarzan Davis، Hayley Atwell، Henry Czerny، Indira Varma، Mark Gatiss، Pom Klementieff و... به ایفای نقش پرداخته اند.",
      "id": 11
    },
    {
      "fullname": "فیلم یاتیسای Yaathisai 2023",
      "en_name": "Yaathisai",
      "fa_name": "یاتیسای",
      "genre": "اکشن - تاریخی",
      "year_score": [
        {
          "score": "7.9"
        },
        {
          "year": "2023"
        }
      ],
      "country": "هند",
      "director": "Dharani Rajendran",
      "actors": "Guru Somasundaram، Seyon Purushothaman، Subathra",
      "time": "121",
      "synopsis": "در فیلم یاتیسای داستان در قرن هفتم رخ میدهد زمانی که پاندیان پرنس که زمانی به منطقه حکمرانی میکرد الان با از دست دادن قدرت باید به جنگل برود و در انجا زندگی کند ولی همچنان به فکر پس گرفتن قدرت خود نیز میباشدو...",
      "description": "فیلم Yaathisai محصول کشور هند و در ژانر اکشن ، تاریخی می‌باشد و به کارگردانی Dharani Rajendran در سال 2023 ساخته شده است. در فیلم یاتیسای بازیگرانی چون Guru Somasundaram، Seyon Purushothaman، Subathra، و... به ایفای نقش پرداخته اند.",
      "id": 12
    },
    {
      "fullname": "فیلم فلش The Flash 2023",
      "en_name": "The Flash",
      "fa_name": "فلش",
      "genre": "اکشن - فانتزی",
      "year_score": [
        {
          "score": "8.7"
        },
        {
          "year": "2023"
        }
      ],
      "country": "آمریکا",
      "director": "Andy Muschietti",
      "actors": "Antje Traue، Ben Affleck، Eric Tiede",
      "time": "144",
      "synopsis": "بری آلن برای نجات جان مادر خود به گذشته سفر می‌کند و این کار او باعث تغییرات ناخواسته ای در جدول زمانی می‌شود...",
      "description": "فیلم The Flash محصول کشور آمریکا و در ژانر اکشن ، فانتزی می‌باشد و به کارگردانی Andy Muschietti در سال 2023 ساخته شده است. در فیلم فلش بازیگرانی چون Antje Traue، Ben Affleck، Eric Tiede، Ezra Miller، Gabriel Constantin، Ian Loh، Isabelle Bernardo، Jeremy Irons، Kiersey Clemons، Luke Brandon Field و... به ایفای نقش پرداخته اند.\n\n",
      "id": 13
    },
    {
      "fullname": "فیلم هیپنوتیزم شده Hypnotic 2023",
      "en_name": "Hypnotic",
      "fa_name": "هیپنوتیزم شده",
      "genre": "اکشن - راز آلود",
      "year_score": [
        {
          "score": "5.6"
        },
        {
          "year": "2023"
        }
      ],
      "country": "آمریکا",
      "director": "Robert Rodriguez",
      "actors": "Alice Braga، Ben Affleck، Bonnie Discepolo",
      "time": "89",
      "synopsis": "درباره کارآگاهی است که به دنبال حل معمای گم شدن دخترش و تحقیق درباره یک برنامه سرّی دولتی است.",
      "description": "فیلم Hypnotic محصول کشور آمریکا و در ژانر اکشن ، راز آلود می‌باشد و به کارگردانی Robert Rodriguez در سال 2023 ساخته شده است. در فیلم هیپنوتیزم شده بازیگرانی چون Alice Braga، Ben Affleck، Bonnie Discepolo، Corina Calderon، Dayo Okeniyi، Hala Finley، Ionie Olivia Nieves، Jackie Earle Haley، JD Pardo، Jeff Fahey و... به ایفای نقش پرداخته اند.",
      "id": 14
    },
    {
      "fullname": "فیلم آخرین دوئل The Last Duel 2021",
      "en_name": "The Last Duel",
      "fa_name": "آخرین دوئل",
      "genre": "اکشن - تاریخی",
      "year_score": [
        {
          "score": "7.4"
        },
        {
          "year": "2021"
        }
      ],
      "country": "انگلستان",
      "director": "Ridley Scott",
      "actors": "Adam Driver، Adam Goodwin، Alex Lawther",
      "time": "152",
      "synopsis": "داستان واقعی جرم، رسوایی، محاکمه به وسیله مبارزه در قرون وسطی فرانسه» اثر «اریک یاگر» ساخته شده، ستارگانی چون «مت دیمون»، «بن افلک»، «آدام درایور» و «جودی کومر» به هنرنمایی پرداخته اند. داستان این فیلم مهیج از این قرار است که پادشاه چارلز ششم اعلام می کند که دو شوالیه که با هم اختلاف دارند، باید با شرکت در یک دوئل، مشکلاتشان را با هم حل و فصل نمایند...",
      "description": "فیلم The Last Duel محصول کشور انگلستان و در ژانر اکشن ، تاریخی می‌باشد و به کارگردانی Ridley Scott در سال 2021 ساخته شده است. در فیلم آخرین دوئل بازیگرانی چون Adam Driver، Adam Goodwin، Alex Lawther، Aurélien Lorgnier، Ben Affleck، Bryony Hannah، Daniel Horn، Harriet Walter، Ian Pirie، Jodie Comer و... به ایفای نقش پرداخته اند.",
      "id": 15
    },
    {
      "fullname": "فیلم مرد عنکبوتی راهی به خانه نیست Spider-Man: No Way Home 2021",
      "en_name": "Spider-Man: No Way Home",
      "fa_name": "مرد عنکبوتی راهی به خانه نیست",
      "genre": "اکشن - فانتزی",
      "year_score": [
        {
          "score": "8.3"
        },
        {
          "year": "2021"
        }
      ],
      "country": "آمریکا",
      "director": "Jon Watts",
      "actors": "Alfred Molina، Andrew Garfield، Angourie Rice",
      "time": "148",
      "synopsis": "هویت پیتر پارکر فاش شده و او متهم به قتل میستریو است، اما او حالا از دکتر استرنج کمک می‌خواهد تا همه فراموش کنند که پیتر پارکر همان مرد عنکبوتی است که ارجاعی به دنیای کمیک پس از حوادث کمیک Civil War دارد. پس از مبارزه دکتر استرنج با اسپایدرمن روی قطار، در ادامه به شخصیت‌های شرور فیلم مثل الکترو و ظاهرا لیزارد و سندمن و پس از آن به گرین گابلین اشاره می‌شود.",
      "description": "فیلم Spider-Man: No Way Home محصول کشور آمریکا و در ژانر اکشن ، فانتزی می‌باشد و به کارگردانی Jon Watts در سال 2021 ساخته شده است. در فیلم مرد عنکبوتی راهی به خانه نیست بازیگرانی چون Alfred Molina، Andrew Garfield، Angourie Rice، Arian Moayed، Benedict Cumberbatch، Benedict Wong، Hannibal Buress، Jacob Batalon، Jamie Foxx، Jon Favreau و... به ایفای نقش پرداخته اند.",
      "id": 16
    },
    {
      "fullname": "فیلم ثور 4 عشق و تندر Thor: Love and Thunder 2022",
      "en_name": "Thor: Love and Thunder",
      "fa_name": "ثور 4 عشق و تندر",
      "genre": "اکشن - فانتزی",
      "year_score": [
        {
          "score": "7.8"
        },
        {
          "year": "2022"
        }
      ],
      "country": "استرالیا",
      "director": "Taika Waititi",
      "actors": "Bradley Cooper، Chris Hemsworth، Chris Pratt",
      "time": "102",
      "synopsis": "ثور برای رویارویی با گاد بوچر، از والکری، کورگ و جین فاستر درخواست کمک می کند. آنها ماجراجویی پر حادثه ای را در کهکشان آغاز می کنند و...",
      "description": "فیلم Thor: Love and Thunder محصول کشور استرالیا و در ژانر اکشن ، ماجراجویی می‌باشد و به کارگردانی Taika Waititi در سال 2022 ساخته شده است. در فیلم ثور 4 عشق و تندر بازیگرانی چون Bradley Cooper، Chris Hemsworth، Chris Pratt، Christian Bale، Dave Bautista، Jaimie Alexander، Karen Gillan، Luke Hemsworth، Matt Damon، Melissa McCarthy و... به ایفای نقش پرداخته اند. دنباله‌ی فیلم ثور رگناروک و همچنین چهارمین فیلم از سری حماسه ثور می‌باشد.",
      "id": 17
    },
    {
      "fullname": "فیلم مرد مورچه ای و زنبورک کوانتومانیا Ant-Man and the Wasp: Quantumania 2023",
      "en_name": "Ant-Man and the Wasp: Quantumania",
      "fa_name": "مرد مورچه ای و زنبورک کوانتومانیا",
      "genre": "اکشن - ماجراجویی ",
      "year_score": [
        {
          "score": "6.4"
        },
        {
          "year": "2023"
        }
      ],
      "country": "استرالیا",
      "director": "Peyton Reed",
      "actors": "Bill Murray، David Dastmalchian، Durassie Kiangangu",
      "time": "124",
      "synopsis": "ادامه دو قسمت قبل مرد مورچه ای که اینبار به کاوش در قلمرو کوانتومی می پردازند. ارتباط برقرار کردن با موجودات عجیب و غریب و یک ماجراجویی خفن که برتر از محدودیت های که در ذهن داشتند و فکرمیکردن ممکن می شود…",
      "description": "فیلم Ant-Man and the Wasp: Quantumania محصول کشور استرالیا و در ژانر اکشن ، ماجراجویی می‌باشد و به کارگردانی Peyton Reed در سال 2023 ساخته شده است. در فیلم مرد مورچه ای و زنبورک کوانتومانیا بازیگرانی چون Bill Murray، David Dastmalchian، Durassie Kiangangu، Evangeline Lilly، Jamie Andrew Cutler، Jonathan Majors، Kathryn Newton، Katy M. O'Brian، Leon Cooke، Mark Weinman و... به ایفای نقش پرداخته اند.",
      "id": 18
    },
    {
      "fullname": "فیلم پلنگ سیاه 2 واکاندا برای همیشه Black Panther 2022",
      "en_name": "Black Panther",
      "fa_name": "پلنگ سیاه 2 واکاندا برای همیشه",
      "genre": "اکشن - درام ",
      "year_score": [
        {
          "score": "7.2"
        },
        {
          "year": "2022"
        }
      ],
      "country": "آمریکا",
      "director": "Ryan Coogler",
      "actors": "Alex Livinalli، Angela Bassett، Connie Chiume",
      "time": "137",
      "synopsis": "مردم سرزمین واکاندا متوجه می شوند که تهدیدی بزرگ در انتظارشان است و باید برای محافظت از خانه خود در برابر خطرات پیش رو همه تلاش خود را بکنند و...",
      "description": "فیلم Black Panther محصول کشور آمریکا و در ژانر اکشن ، درام می‌باشد و به کارگردانی Ryan Coogler در سال 2022 ساخته شده است. در فیلم پلنگ سیاه 2 واکاندا برای همیشه بازیگرانی چون Alex Livinalli، Angela Bassett، Connie Chiume، Danai Gurira، Danny Sapani، Dominique Thorne، Dorothy Steel، Florence Kasumba، Isaach De Bankolé، Letitia Wright و... به ایفای نقش پرداخته اند.",
      "id": 19
    },
    {
      "fullname": "فیلم فست ایکس (سریع و خشن 10) Fast X 2023",
      "en_name": "Fast X",
      "fa_name": "فست ایکس (سریع و خشن 10)",
      "genre": "اکشن - جنایی ",
      "year_score": [
        {
          "score": "7.7"
        },
        {
          "year": "2023"
        }
      ],
      "country": "آمریکا",
      "director": "Louis Leterrier",
      "actors": "Alan Ritchson، Brie Larson، Cardi B",
      "time": "141",
      "synopsis": "در فیلم فست ایکس (سریع و خشن 10) : پس از مرگ یک قاچاقچی مواد مخدر، پسرش، دانته ریس تصمیم می گیرد به دلیل مرگ پدر و از دست دادن ثروت خانوادگی اش، از تورتو انتقام بگیرد. اکنون تورتو باید در برابر او از خانواده خود محافظت کند و...",
      "description": "فیلم Fast X محصول کشور آمریکا و در ژانر اکشن ، جنایی می‌باشد و به کارگردانی Louis Leterrier در سال 2023 ساخته شده است. در فیلم فست ایکس (سریع و خشن 10) بازیگرانی چون Alan Ritchson، Brie Larson، Cardi B، Charlize Theron، Helen Mirren، Jason Momoa، Jason Statham، John Cena، Jordana Brewster، Leo Abelo Perry و... به ایفای نقش پرداخته اند. فیلم سریع و خشمگین ۱۰ دنباله فیلم سریع و خشمگین ۹ به حساب می آید و دهمین فیلم از مجموعه فیلم های سریع و خشمگین محسوب می شود.",
      "id": 20
    },
    {
      "fullname": "فیلم استخراج 2 Extraction 2 2023",
      "en_name": "Extraction 2",
      "fa_name": "استخراج 2",
      "genre": "اکشن - هیجان انگیز",
      "year_score": [
        {
          "score": "7.2"
        },
        {
          "year": "2023"
        }
      ],
      "country": "آمریکا",
      "director": "Sam Hargrave",
      "actors": "Adam Bessa، Chris Hemsworth، Daniel Bernhardt",
      "time": "122",
      "synopsis": " پس از اینکه تایلر از ماموریت پرخطر و مرگبار قبلی خود جان سالم به در می برد، به همراه اعضای تیمش عملیات ویژه جدیدی را برای نجات خانواده ای که به اسارت گرفته شده اند، آغاز می کند و...",
      "description": "فیلم Extraction 2 محصول کشور آمریکا و در ژانر اکشن ، هیجان انگیز می‌باشد و به کارگردانی Sam Hargrave در سال 2023 ساخته شده است. در فیلم استخراج 2 بازیگرانی چون Adam Bessa، Chris Hemsworth، Daniel Bernhardt، Dato Bakhtadze، گلشیفته فراهانی، Idris Elba، Jenn Kirk، Justin Howell، Levan Saginashvili، Olga Kurylenko و... به ایفای نقش پرداخته اند. فیلم استخراج ۲ بر اساس رمان شهر به قلم اند پارکس، جو روسو، آنتونی روسو، فرناندو لئون گونزالز و اریک اسکیلمن ساخته شده است. فیلم استخراج ۲ دنباله فیلم استخراج ۲۰۲۰ محسوب می شود.",
      "id": 21
    },
    {
      "fullname": "فیلم اسپایدرهد Spiderhead 2022",
      "en_name": "Spiderhead",
      "fa_name": "اسپایدرهد",
      "genre": "اکشن - جنایی",
      "year_score": [
        {
          "score": "7.7"
        },
        {
          "year": "2022"
        }
      ],
      "country": "آمریکا",
      "director": "Joseph Kosinski",
      "actors": "Angie Milliken، Ashleigh Lawrence، BeBe Bettencourt",
      "time": "102",
      "synopsis": "در آینده ای نه چندان دور، مجرمان این فرصت را پیدا می کنند که داوطلب آزمایش های پزشکی شوند تا دوران محکومیت خود را کاهش دهند. یکی از آن ها داوطلب تست داروی جدیدی می شود که می تواند احساس عشق در فرد ایجاد کند و با انجام این آزمایش، در واقعیت احساساتش تردید می کند.",
      "description": "فیلم Spiderhead محصول کشور آمریکا و در ژانر اکشن ، جنایی می‌باشد و به کارگردانی Joseph Kosinski در سال 2022 ساخته شده است. در فیلم اسپایدرهد بازیگرانی چون Angie Milliken، Ashleigh Lawrence، BeBe Bettencourt، Charles Parnell، Chris Hemsworth، Daniel Booko، Daniel Reader، Elke Hinrichsen، Jane Larkin، Joey Vieira و... به ایفای نقش پرداخته اند.",
      "id": 22
    },
    {
      "fullname": "فیلم لو Lou 2022",
      "en_name": "Lou",
      "fa_name": "لو",
      "genre": "اکشن - جنایی",
      "year_score": [
        {
          "score": "6.0"
        },
        {
          "year": "2022"
        }
      ],
      "country": "آمریکا",
      "director": "Anna Foerster",
      "actors": "Allison Janney، Andres Collantes، Daniel Bernhardt",
      "time": "107",
      "synopsis": "طوفان مهیبی از راه می رسد و دختر جوانی ربوده می شود. مادرش چاره ای ندارد جز اینکه با زن مسن مرموز همسایه همراه شود تا آدم رباها را پیدا کند. آن ها در مسیر خود وارد طبیعت وحشی می شوند که آن ها را در موقعیت سختی گرفتار و رازهای تکان دهنده ای از گذشته شان را برملا می کند.",
      "description": "فیلم Lou محصول کشور آمریکا و در ژانر اکشن ، جنایی می‌باشد و به کارگردانی Anna Foerster در سال 2022 ساخته شده است. در فیلم لو بازیگرانی چون Allison Janney، Andres Collantes، Daniel Bernhardt، Grayson Palumbo، Greyston Holt، Jacob Tazelaar، Jaycie Dotin، Jurnee Smollett، Logan Marshall-Green، Marci T. House و... به ایفای نقش پرداخته اند.",
      "id": 23
    },
    {
      "fullname": "فیلم امیلی جنایتکار Emily the Criminal 2022",
      "en_name": "Emily the Criminal",
      "fa_name": "امیلی جنایتکار",
      "genre": "درام - جنایی",
      "year_score": [
        {
          "score": "6.9"
        },
        {
          "year": "2022"
        }
      ],
      "country": "آمریکا",
      "director": "John Patton Ford",
      "actors": "Amje Elharden، Aubrey Plaza، Ben Rodgers",
      "time": "97",
      "synopsis": "امیلی به خاطر شانس و بدهی خود درگیر کلاهبرداری با کارت اعتباری می شود که او را به دنیای اموات جنایتکار لس آنجلس می کشاند و در نهایت منجر به عواقب مرگبار می شود...",
      "description": "امیلی به خاطر شانس و بدهی خود درگیر کلاهبرداری با کارت اعتباری می شود که او را به دنیای اموات جنایتکار لس آنجلس می کشاند و در نهایت منجر به عواقب مرگبار می شود...",
      "id": 24
    },
    {
      "fullname": "فیلم حکم سیاه Black Warrant 2022",
      "en_name": "Black Warrant",
      "fa_name": "حکم سیاه",
      "genre": "اکشن - هیجان انگیز",
      "year_score": [
        {
          "score": "5.9"
        },
        {
          "year": "2022"
        }
      ],
      "country": "آمریکا",
      "director": "Tibor Takács",
      "actors": "Akram Basuni، Cam Gigandet، Carissa Bussey",
      "time": "92",
      "synopsis": "یک مامور عملیات ویژه بازنشسته و یک مامور مبارزه با مواد مخدر ایالات متحده آمریکا، در عملیات‌های جداگانه ماموریت پیدا می‌کنند تا یک سازمان تروریستی سایبری را متوقف کنند. این سازمان با ساخت یک ماشین خطرناک، تهدید کرده است که به شبکه برق حمله کرده و فاجعه‌ای در سطح جهانی ایجاد خواهد کرد اما...",
      "description": "فیلم Black Warrant محصول کشور آمریکا و در ژانر اکشن ، هیجان انگیز می‌باشد و به کارگردانی Tibor Takács در سال 2022 ساخته شده است. در فیلم حکم سیاه بازیگرانی چون Akram Basuni، Cam Gigandet، Carissa Bussey، Carlos Aylagas، Hani Al Naimi، Helena Haro، Hugo Medina، Jeff Fahey، Joe Chacon، Jonathan Avigdori و... به ایفای نقش پرداخته اند.",
      "id": 25
    }
  ],
  "watch_list": []
}